[
	{
		"title": "5 Standout Things to Know About the 2016 Cannes Film Festival",
		"image": "img/img1.jpg",
		"date": "June 8, 2016",
		"author": "by Saveliy Bondini",
		"tag": "Culture",
		"views": "266",
		"comments": "3",
		"text": "The 69th annual Cannes Film Festival won’t officially kick off until tomorrow evening, but it is already well underway: Kristen Stewart has explicated her personal renaissance on the cover of Variety, Amazon has been awarded the ..."
	},
	{
		"title": "Why I Don’t Believe in the Marie Kondo Closet Clean",
		"image": "img/img2.jpg",
		"date": "June 8, 2016",
		"author": "by Justin Westbrook ",
		"tag": "Fashion",
		"views": "163",
		"comments": "3",
		"text": "You know how sometimes when you are in an elevator you are forced to overhear conversations and you can’t really interrupt even if you feel somehow the comments are directed at you? There I was, descending in a fashion building ..."
	},
	{
		"title": "Finally! Google Proposes 13 New Career-Driven Female Emoji",
		"image": "img/img3.jpg",
		"date": "June 8, 2016",
		"author": "by Saveliy Bondini",
		"tag": "Events",
		"views": "545",
		"comments": "19",
		"text": "It seems like Jane Fonda might finally get her wish for more feminist emoji. On Tuesday, Google introduced a proposal to Unicode Consortium, the emoji gatekeeper, asking it to consider adding 13 new female career-driven options."
	},
	{
		"title": "21 Reasons the Cool Kids of Colombia Flock to Medellín",
		"image": "img/img4.jpg",
		"date": "June 8, 2016",
		"author": "by Justin Westbrook",
		"tag": "Travelling",
		"views": "941",
		"comments": "17",
		"text": "The 69th annual Cannes Film Festival won’t officially kick off until tomorrow evening, but it is already well underway: Kristen Stewart has explicated her personal renaissance on the cover of Variety, Amazon has been awarded the ..."
	},
	{
		"title": "Upscale Restaurants That Prove Good Indian Food in NYC Isn't Just Limited to Takeout",
		"image": "img/img5.jpg",
		"date": "June 8, 2016",
		"author": "by Saveliy Bondini",
		"tag": "Food",
		"views": "396",
		"comments": "0",
		"text": "This newcomer located inside Midtown's Le Parker Méridien offers traditional Indian food with modern tweaks and artful plating. With options ranging from two to four courses, and a chefs tasting menu, diners can explore a range of the ..."
	},
	{
		"title": "Життя тушканчиків у Зімбабве",
		"image": "img/img6.jpg",
		"date": "12.12.12",
		"author": "Петро",
		"tag": "Природа",
		"views": "123",
		"comments": "0",
		"text": "Тушканчикам дуже погано живеться в Зімбабве. Вони там масово вимерають. Люди! Не будьте байдужими! Допоможіть бездомним тваринам вижити. Для цього переведіть приємливу для вас суму на картку 5168 0000 1111 2222 на ім'я Тушкан Валерій Йосипович. Будьте здорові!"
	}
]